{
    "en": {
        "menu": {
            "home": "Home",
            "monasteries": "Monasteries",
            "manuscripts": "Manuscripts",
            "saints": "Saints",
            "calendar": "Calendar",
            "decorations": "Decorations",
            "texts": "Texts",
            "no_results": "No results",
            "mla_long": "Magnum Legendarium Austriacum",
            "mla_short": "MLA"
        },
        "description": {  
            "1":"Admont was founded as an Eigenkloster or proprietary monastery of the archbishops of Salzburg. It was consecrated and richly endowed by Archbishop Gebehard in 1074, its possessions including the property of St. Hemma of Gurk in Upper-Styria. The first monks arrived from the Abbey of St. Peter in Salzburg. The existence of a nunnery at Admont is attested after 1120, its members drawn mainly from among the nobility of the region. The monastery became largely independent of Salzburg during the archiepiscopacy of Conrad I, son of the Babenberg margrave, Leopold III. The position of the monastery&#39;s lay advocate was occupied first by the counts of Burghausen and then, from 1169, by the Babenbergs. Alone among the monasteries associated with the MLA, Admont was situated not in the duchy of Austria but rather in that of Styria, which fell into Babenberg hands after the death of the last of the Styrian Otakars in 1192.<br> Due to the demonstrable presence of particular sources of the MLA at Admont, Ó Riain has argued that it is likely to have been the place of the legendary&#39;s compilation. The Admont exemplar is, furthermore, the only one to have been copied directly from the lost original collection. A precise dating of the surviving Admont MLA manuscripts is hindered by a relative paucity of research into the scriptorium at Admont c. 1200.",
            "1_basisliteratur":"Christina Lutter: Geschlecht & Wissen, Norm & Praxis, Lesen & Schreiben. Monastische Reformgemeinschaften im 12. Jahrhundert (VIÖG 43) Wien [u.a.] 2005.<br> Hannes P. Naschenweng, Admont, in: Germania Benedictina, Bd. 3\/1: Die benediktinischen Mönchs- und Nonnenklöster in Österreich und Südtirol, bearb. v. Ulrich Faust und Waltraud Krassnig. St. Otillien 2000, 71–188.",
            "1_links":"Admont codices on manuscripta.at:<br> <a href=\"http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT1000\" target=\"_blank\">http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT1000<\/a><br> The abbey&#39;s charters on monasterium.net:<br> <a href=\"http:\/\/monasterium.net\/mom\/AT-StiAAdm\/Urkunden\/fond\" target=\"_blank\">http:\/\/monasterium.net\/mom\/AT-StiAAdm\/Urkunden\/fond<\/a><br> Additional information regarding the abbey on the Austrian monastic website:<br> <a href=\"http:\/\/kulturgueter.kath-orden.at\/benediktinerstift-admont\" target=\"_blank\">http:\/\/kulturgueter.kath-orden.at\/benediktinerstift-admont<\/a>",
            "2":"Founded by Margrave Leopold III in 1133, Heiligenkreuz was the earliest Cistercian house in the Austrian mark and motherhouse to Zwettl, Lilienfeld and Baumgartenberg as well as Czikador, Marienberg, Goldenkron and, finally, Neuberg\/Mürz. The Cistercian monastery was founded as a daughter-house of Morimond at the initiative of Leopold&#39;s son, Otto, the later bishop of Freising. As the most important burial place of the dynasty, Heiligenkreuz is closely associated with the Babenbergs.<br> Four volumes of the Heiligenkreuz MLA (Cod. 11-14) dating to c. 1200 survive, making it the most complete of the early exemplars. All that is missing are the texts covering the periods 1 October to 21 November and 28 to 30 December. A fragment of the incomplete final volume, Cod. 14, was discovered by Katherina Kaska in 2012.",
            "2_basisliteratur":"Katharina Kaska, Zerteilt und zerstört. Zu einem Fragment des Magnum Legendarium Austriacum in Heiligenkreuz, in: MIÖG 122 (2014), 91-98.<br> Christina Lutter, „Locus horroris et vastae solitudinis“? Zisterzienser und Zisterzienserinnen in und um Wien, in: Hist.JB 132 (2012), 141-176.<br> Werner Richter, Historia Sanctae Crucis. Beiträge zur Geschichte von Heiligenkreuz im Wienderwald 1133-2008, Heiligenkreuz 2011.<br> Bernhard Zeller, Die Babenberger und das Stift Heiligenkreuz im Wienerwald, Heiligenkreuz 2010.<br> Hermann Watzl, Die Babenberger und das Stift Heiligenkreuz im Wienerwald, in: 1000 Jahre Babenberger in Österreich. Niederösterreichische Jubiläumsausstellung. Stift Lilienfeld 15. Mai – 31. Oktober 1976, Wien 1976.",
            "2_links":"Heiligenkreuz codices on manuscripta.at:<br> <a href=\"http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT3500\" target=\"_blank\">http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT3500<\/a><br> The abbey&#39;s charters on monasterium.net:<br> <a href=\"http:\/\/monasterium.net\/mom\/AT-StiAH\/HeiligenkreuzOCist\/fond\" target=\"_blank\">http:\/\/monasterium.net\/mom\/AT-StiAH\/HeiligenkreuzOCist\/fond<\/a><br> Weitere Informationen zur Institution am Österreichischen Klosterportal:<br> <a href=\"http:\/\/kulturgueter.kath-orden.at\/zisterzienserstift-heiligenkreuz\" target=\"_blank\">http:\/\/kulturgueter.kath-orden.at\/zisterzienserstift-heiligenkreuz<\/a>",
            "3":"",
            "3_basisliteratur":"",
            "3_links":"",
            "4":"Founded by Duke Leopold VI in 1202 as the future burial place of him and his family, the Cistercian monastery at Lilienfeld was settled with monks from Heiligenkreuz. The monastery stood on the Austrian side of the border with the duchy of Styria, which had passed into Babenberg hands in 1192. Save the Cistercian nunnery of St. Mary (by St. Nicholas) outside the walls of Vienna, founded before 1228, Lilienfeld would be the last of the dynasty&#39;s monastic foundations before it was extinguished in the male line in 1246.<br> The three Lilienfeld MLA-codices cover the quarters January to March (Codd. 58, 59) and July to September (Cod. 60). Probably written by the same hand, they are very similar in layout and decoration. A library catalogue dating to around 1230 includes reference to II passionalia. If this relates to the MLA-volumes, it suggests that the January-March volume had not yet been divided up into the two codices 58 and 59. This separation occurred in the 14th century, at which point new tables of contents were also added to the two part-volumes. The question arises as to whether Lilienfeld ever housed more than the two quarterly MLA-volumes. The library catalogue, in any event, strongly suggests than this was not the case circa 1230.",
            "4_basisliteratur":"Campililiensia. Geschichte, Kunst und Kultur des Zisterzienserstiftes Lilienfeld, hrsg. von Pius Maurer, Irene Rabl und Harald, Schmid, Stift Lilienfeld 2015.<br> Roland Dobersberger–Karen De Pastel, Beiträge zur Geschichte des Stiftes Lilienfeld 1202 – 2002, Lilienfeld 2002.<br> 1000 Jahre Babenberger in Österreich. Niederösterreichische Jubiläumsausstellung. Stift Lilienfeld 15. Mai – 31. Oktober 1976, Wien 1976.",
            "4_links":"Lilienfeld codices on manuscripta.at:<br> <a href=\"http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT5400\" target=\"_blank\">http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT5400<\/a><br> The abbey&#39;s charters on monasterium.net:<br> <a href=\"http:\/\/monasterium.net\/mom\/AT-StiALi\/LilienfeldOCist\/fond\" target=\"_blank\">http:\/\/monasterium.net\/mom\/AT-StiALi\/LilienfeldOCist\/fond<\/a><br> Additional information regarding the abbey on the Austrian monastic website:<br> <a href=\"http:\/\/kulturgueter.kath-orden.at\/zisterzienserstift-lilienfeld\" target=\"_blank\">http:\/\/kulturgueter.kath-orden.at\/zisterzienserstift-lilienfeld<\/a>",
            "5":"In 1089 Margrave Leopold II bestowed the site of his castle at Melk on the Danube upon Benedictines arriving from the monastery at Lambach in Upper Austria. His son, Leopold II, further endowed the foundation at Melk, which was the burial place of both his Babenberg ancestors and of the Irish pilgrim saint, Koloman. In the first half of the 12th century Melk emerged as the first centre of scholarship within the Austrian mark, a development exemplified by the compilation of the so-called Melk annals from 1123. A large part of the monastery and its manuscript holdings was destroyed by fire in 1297.<br> After a prolonged period of reconstruction and economic recovery the monastery would become from 1418 the centre of the &quot;Melk reform&quot;, a wide-reaching monastic reform movement instituted by Duke Albert V.<br> The only complete exemplar of the MLA is held by Melk, albeit only the first volume (Cod. 388) dates to the 13th century, whereas the five remaining volumes were written in the 1470s.",
            "5_basisliteratur":"Ein Heiliger unterwegs in Europa. Tausend Jahre Koloman-Verehrung in Melk (1014- 2014), hg. von Meta Niederkorn-Bruck (Wien 2014).<br> Wilfried Kowarik–Gottfried Glassner–Meta Niederkorn-Bruck–Waltraud Krassnig, Melk, in: Germania Benedictina 3\/2: Die benediktinischen Mönchs- und Nonnenklöster in Österreich und Südtirol, hg. von Ulrich Faust\/Waltraud Krassnig. St. Ottilien 2001, 526–654.<br> 900 Jahre Benediktiner in Melk. Katalog zur Ausstellung Stift Melk 1989, Stift Melk 1989.",
            "5_links":"Melk codices on manuscripta.at:<br> <a href=\"http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT6000\" target=\"_blank\">http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT6000<\/a><br> The abbey&#39;s charters on monasterium.net:<br> <a href=\"http:\/\/monasterium.net\/mom\/AT-StiAM\/MelkOSB\/fond\" target=\"_blank\">http:\/\/monasterium.net\/mom\/AT-StiAM\/MelkOSB\/fond<\/a><br> Additional information regarding the abbey on the Austrian monastic website:<br> <a href=\"http:\/\/kulturgueter.kath-orden.at\/benediktinerstift-melk\" target=\"_blank\">http:\/\/kulturgueter.kath-orden.at\/benediktinerstift-melk<\/a>",
            "8":"While the earliest reference to a monastery at St. Pölten is found in a charter dating to 976, it is likely to have been founded before 840 as a cell of the Bavarian Benedictine monastery at Tegernsee. From the late-10th century until its dissolution in 1783 St. Pölten was an Eigenkloster or proprietary monastery of the bishop of Passau, and it was from there that regular canons were introduced to St. Pölten in the 1080s.<br> The addition of a text concerning the discovery of relics at St. Pölten to Cod. 336 of the Austrian National Library in the 14th century, combined with art-historical considerations, points to the Augustianian canonry as the likely provenance of this MLA volume. How exactly the manuscript arrived at the National Library, where it has been housed since before 1576, remains unclear.",
            "8_basisliteratur":"Heidemarie Specht, Das Kloster der Augustiner-Chorherren im Hoch- und Spätmittelalter, in: Sant Ypoelten. Stift und Stadt im Mittelalter. Katalogbuch zur Sonderausstellung des Diözesanmuseums, St. Pölten 2009, 55-72.<br> Friedrich Schragl, St. Pölten, in: Floridus Röhrig (Hg.), Die ehemaligen Stifte der Augustiner-Chorherren in Österreich und Südtirol (Österreichisches Chorherrenbuch) Klosterneuburg 2005, 447-483.<br> Friedrich Simader, Ein Buchmaler um 1200. Zu den Anfängen der Buchmalerei in St. Pölten, in: Unsere Heimat. Zeitschrift für Landeskunde von Niederösterreich 72 (2001), 25-34.",
            "8_links":"St. Pölten codices on manuscripta.at:<br> <a href=\"http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT7600\" target=\"_blank\">http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT7600<\/a><br> Charters of the former canonry on monasterium.net:<br> <a href=\"http:\/\/monasterium.net\/mom\/AT-DASP\/Urkunden\/fond\" target=\"_blank\">http:\/\/monasterium.net\/mom\/AT-DASP\/Urkunden\/fond<\/a><br> Additional information regarding the canonry on the Austrian monastic website:<br> <a href=\"http:\/\/kulturgueter.kath-orden.at\/augustiner-chorherrenstift-st-poelten\" target=\"_blank\">http:\/\/kulturgueter.kath-orden.at\/augustiner-chorherrenstift-st-poelten<\/a>",
            "7":"The Cistercian house at Zwettl was founded in 1137 or 1138 by Hadmar of Kuenring, a ministerialis of the Babenbergs. Intended as the familial burial place of the Kuenrings, Zwettl was settled with monks from Heiligenkreuz and the original church consecrated in 1159. The monastery lay at the northern reaches of Babenberg territory, an area which the Kuenrings themselves played a leading role in colonizing. A very productive scriptorium had developed at Zwettl by the 1170s, and had connections with those at Klosterneuburg, Melk and Heiligenkreuz.<br> The Zwettl MLA is preserved in four codices (13-15, 24) and is the most ornately decorated of the surviving exemplars. The Zwettl copy can be dated to after 1200 on the basis of a list of Salzburg archbishops found on Cod. 15, fol. 33v. Whereas the corresponding list in the Heiligenkreuz exemplar (Cod. 14, fol. 32v) ends with Archbishop Adalbert (1183-1200), the Zwettl list includes his successor, Eberhard (1200-1246).",
            "7_basisliteratur":"Die Kuenringer. Das Werden des Landes Niederösterreich. Niederösterreichische Landesausstellung, Stift Zwettl, 16. Mai - 26. Oktober 1981 (Katalog des Niederösterreichischen Landesmuseums ; N.F. 110), Wien 1981.<br> Joachim Rössl, Entstehung und Entwicklung des Zwettler Skriptoriums im 12. Jahrhundert, in: Handschriftenbeschreibung in Österreich, Referate, Beratungen und Ergebnisse der Arbeitstagungen in Kremsmünster (1973) und Zwettl (1974), hrsg. von Otto Mazal, Wien 1975, 91-104.<br> Joachim Rössl, Die Frühgeschichte des Zisterzienserklosters Zwettl. Eine Darstellung mit Regesten, in: Blätter für deutsche Landesgeschichte 113 (1977), 44-88.<br> Paul Buberl, Die Kunstdenkmäler des Zisterzienserstiftes Zwettl (Ostmärkische Kunsttopographie 29), Baden bei Wien 1940.",
            "7_links":"Zwettl codices on manuscripta.at:<br> <a href=\"http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT9800\" target=\"_blank\">http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT9800<\/a><br> The abbey&#39;s charters on monasterium.net:<br> <a href=\"http:\/\/monasterium.net\/mom\/AT-StiAZ\/Urkunden\/fond\" target=\"_blank\">http:\/\/monasterium.net\/mom\/AT-StiAZ\/Urkunden\/fond<\/a><br> Additional information regarding the abbey on the Austrian monastic website:<br> <a href=\"http:\/\/kulturgueter.kath-orden.at\/zisterzienserstift-zwettl\" target=\"_blank\">http:\/\/kulturgueter.kath-orden.at\/zisterzienserstift-zwettl<\/a>"
        },
        "terms": {
            "monasteries":"Monasteries",
            "manuscripts":"Manuscripts",
            "saints":"Saints",
            "calendar":"Calendar",
            "description":"Description ...",
            "map":"Map",
            "legend":"Legend",
            "legends":"Legends",
            "pages":"Pages",
            "links":"Useful links",
            "codex":"Codex",
            "codices":"Codices",
            "coming_soon":"Coming soon",
            "calendar_day":"Calendar day",
            "category":"Category",
            "incipit":"Incipit",
            "explicit":"Explicit",
            "basic_reading":"Basic reading",
            "textual_witness":"Textual witness",
            "textual_witnesses":"Textual witnesses",
            "printed_editions":"Printed editions",
            "comments":"Comments",
            "incexpl":"Incipit and explicit",
            "references":"References",
            "bhl": "BHL",
            "more": "more"     
        },
        "monasteries": {
            "AT1000": "Admont",
            "AT3500": "Heiligenkreuz",
            "AT5000": "Klosterneuburg",
            "AT5400": "Lilienfeld",
            "AT6000": "Melk",
            "AT8500": "ÖNB",
            "AT9800": "Zwettl",
            "AT7600": "Sankt Pölten (ÖNB)"
        },
        "definitions": {
            "incexpl": "For logistical reasons the titles, incipits and explicits were transcribed from the Zwettl codices. Where a text was missing from the Zwettl exemplar the Heiligenkreuz witness was used. Occasional deviations from this practice have been clearly indicated.",
            "comments": "<b><i>Abbreviations:</i></b><br> A = Admont; H = Heiligenkreuz; L = Lilienfeld; M = Melk; V = Austrian National Library; Z = Zwettl<br> Wolfhard/Wolfhardus = the unprinted late-9th- century martyrology of Wolfhard of Herrieden (Martyrologium Wolfhardi). Folio numbers relate to the only surviving copy of the text in Munich, Bayerische Staatsbibliothek, Clm 18100 (Tegernsee OSB, 11th century; available online at <a href=\"http://daten.digitale-sammlungen.de/~db/0002/bsb00021585/images/index.html?seite=00001&amp;l=de\" target=\"_blank\">digitale-sammlungen.de</a>",
            "bhl": "BHL = Bibliotheca hagiographica latina antiquae et mediae aetatis, 2 vols., Subsidia hagiographica 6 (Brüssel, 1898-1901);<br> Supplementum = Subsidia Hagiographica 12 (Brüssel, 1911);<br> Novum Supplementum = Subsidia Hagiographica 70 (Brüssel, 1986);<br> Web-database <a href=\"http://bhlms.fltr.ucl.ac.be/\" target=\"_blank\">http://bhlms.fltr.ucl.ac.be/</a><br> The BHL numbers attributed to the individual texts in the MLA-codices at http://bhlms.fltr.ucl.ac.be/ have been adopted here in all but a limited number of instances where a correction was necessary.",
            "printed_editions": "Albert Poncelet&#39;s catalogue (De magno legendario Austriaco, in Analecta Bollandiana 17 (1898), 38-96) provided the basis here. Additional details have been taken from the BHL volumes or compiled as part of project research. It was not sought to include all existing editions of a particular text. Secondary literature concerning the MLA witnesses of individual texts can be found under the relevant manuscript description at <a href=\"http://www.manuscripta.at\" target=\"_blank\">www.manuscripta.at</a>.<br><br> <b><i>Abbreviations:</i></b><br> AA SS = Acta Sanctorum, Bd. Ianuarii I bis Bd. Novembris IV (Antwerpen/Brüssel, 1643- 1925) (Page numbers always correspond to the first edition of the relevant volume) MGH = Monumenta Germaniae Historica Mombritius = Boninus Mombritius, Sanctuarium seu vitae sanctorum, 2 vols. (Paris, 1910)"
        },
        "pages": {
            "home": "<p>With over 530 texts the Magnum Legendarium Austriacum (MLA) is the largest hagiographical collection of its time (circa 1200) and exemplifies the intensive medieval interest in the lives of the saints. The collection comprises for the most part the passiones of martyrs and the vitae of confessors, but also includes other types of hagiographical texts such as visiones, sermones and translationes. The legendary was compiled in the late 12th century, almost certainly at a monastery within the bounds of the then duchies of Austria and Styria. Containing the Latin biographies of saints of both sexes from all periods and from all parts of the Christian world, the collection conveys an image of a universal Christian community. Through the incorporation of saints associated with Austria and southern Germany local church history was integrated into this all-encompassing framework.</p><p>This website was created under the auspices of a Special Research Programme (SFB) financed by the Austrian Science Fund (FWF) bearing the title \"Visions of Community (<a href=\"https://viscom.ac.at/home/\" target=\"_blank\">VISCOM</a>): Comparative Approaches to Ethnicity, Region and Empire in Christianity, Islam and Buddhism (400-1600 CE)\" (FWF F42: Project speaker: Walter Pohl, Austrian Academy of Sciences/University of Vienna). The MLA is the subject of research within the &quot;Hagiography and monastic networks&quot; strand of the sub-project \"Social and Cultural Communities across Medieval Monastic, Urban, and Courtly Cultures in High and Late Medieval Central Europe\" (Director: Christina Lutter, University of Vienna).</p><p>A comprehensive overview of the current state of research in relation to the MLA can be found in the following article: Diarmuid Ó Riain, <a href=\"http://www.brepolsonline.net/doi/10.1484/J.ABOL.5.107710\" target=\"_blank\">The Magnum Legendarium Austriacum: a new investigation of one of medieval Europe's richest hagiographical collections</a>, in: Analecta Bollandiana 133 (2015), 87-165.</p>",
            "codices": "Although the original copy of the collection is lost, six surviving exemplars allow a reconstruction of its content, which was arranged in quarterly volumes according to the calendar year. Five of these exemplars are still kept today at their place of composition, namely the Cistercian monasteries of Heiligenkreuz, Lilienfeld and Zwettl and the Benedictine houses of Admont and Melk. The sixth, which is likely to have originated at the Augustinian canonry in St. Pölten, is housed at the Austrian National Library (ÖNB).<br> Only the Melk exemplar contains all twelve months, but it, unlike the other copies, is composed largely of volumes transcribed in the fifteenth century rather than circa 1200, It can be assumed in the case of the other exemplars that quarterly volumes have been lost or that some copies were never fully completed.",
            "texts": "<p>One of the valuable resources of the MLA-Database is the comprehensive access it provides toprinted editions of the individual texts which make up the legendary’s corpus. In the vastmajority of cases, there is at least one printed version of the relevant text in the public domainor available open access. In order to facilitate speedy access to these editions, hyperlinks havebeen embedded into 558 of the 581 individual pages of the database. One example:</p><table><tr><td>Severinus (08.01)</td><td>Vita sancti Severini monachi</td><td>BHL 7657</td></tr><tr><td colspan=\"3\"><a href=\"https://www.dmgh.de/de/fs1/object/display/bsb00000729_00033.html?sortIndex=010:070:0026:010:00:00&zoom=0.75\" target=\"_blank\">MGH SS rer. Germ. 26, 1-58;</a> <a href=\"https://www.dmgh.de/de/fs1/object/display/bsb00000786_00021.html?sortIndex=010:010:0001:010:02:00&zoom=0.75\" target=\"_blank\">MGH Auct. ant. 1.2, 1-30;</a> <a href=\"https://books.google.at/books?id=aPdIAAAAcAAJ&amp;pg=PA484\" target=\"_blank\">AA SS Jan. I, 484-497</a></td></tr></table><br><p>In respect of the remaining pages, there is either no existing edition of the relevant text ornone in the public domain. Among the 558 individual pages, there are a further 38 where thefact that no edition of the <i>MLA</i>-text exists has led to a link to an edition of a related recensionbeing inserted (these can be identified by the “vgl.” abbreviation that precedes them). Most ofthe relevant editions are drawn from the volumes of the <i>Acta Sanctorum and the MonumentaGermaniae Historica.</i> Also well represented are the <i>Patrologia Latina</i> (especially volume123, which contains an edition of the <i>Martyrologium Adonis</i>) and the <i>Sanctuarium</i> of BoninusMombritius.</p><p>The following list provides an overview of the availability of printed editions in respect of the581 entries that make up the entire corpus of the <i>MLA</i> (including both its original content andsecondary additions). In many cases, the entries concerning the different saints consist ofmultiple texts (e.g. <i>vita</i> and <i>translatio</i>):</p><ul><li>Standard edition in the public domain or available open access: 344 entries = 59%</li><li>Standard edition not in the public domain, but an older one is: 179 entries = 31%</li><li>No edition at all in the public domain: 10 entries = 2%</li><li>Either no edition whatsoever or no adequate one: 48 entries = 8%</li></ul><p>The proximity of the printed editions to the different <i>MLA</i>-texts varies according to theirmanuscript-basis. In many instances, witnesses from one or more exemplars of the <i>MLA</i> wereused in producing the relevant edition. <i>MLA</i>-manuscripts are particularly well represented ineditions produced for the <i>MGH</i>. In some cases — e.g. Jürgen Petersohn’s edition of thePrüfening Life of Otto of Bamberg in volume 71 of the Scriptores rerum Germanicarumseries — editions are based exclusively on witnesses drawn from exemplars of the <i>MLA</i>.While such editions provide the exact text contained in the <i>MLA</i>-witnesses or allow it to bereconstructed, many others offer a printed text that differs substantially from that found in the<i>MLA</i>, despite representing the same recension (i.e. having the same <i>BHL</i>-number). Thisdeviation is due to the fact that the manuscripts used to produce these editions are farremoved stemmatically from the <i>MLA</i>. In each case, the accessibility of the digital copies ofthe manuscripts through the website gives interested visitors the opportunity to preciselycompare the available printed editions with the relevant <i>MLA</i>-witnesses.</p>"
        }
    },
    "de": {
        "menu": {
            "home": "Home",
            "monasteries": "Klöster",
            "manuscripts": "Handschriften",
            "saints": "Heilige",
            "calendar": "Kalender",
            "decorations": "Buchschmuck",
            "texts": "Texte",
            "no_results": "Keine Ergebnisse",
            "mla_long": "Magnum Legendarium Austriacum",
            "mla_short": "MLA"
        },
        "description":  {  
            "1":"Als Eigenkloster der Salzburger Erzbischöfe gegründet, weihte Erzbischof Gebhard im Jahr 1074 die Stiftung in Admont und stattete das Kloster sowohl mit dem obersteirischen Besitz der hl. Hemma von Gurk als auch mit eigenem Stiftungsgut aus. Die ersten Mönche kamen aus St. Peter in Salzburg und waren dem Erzbistum unterstellt. Ab 1120 ist auch ein Frauenkonvent nachweisbar, der zum größten Teil aus Töchtern des innerösterreichischen Adels bestand. Unter Erzbischof Konrad I., einem Sohn des Babenbergers Leopold III., wurde das Stift von Salzburg größtenteils unabhängig und die Vogtei zuerst den Grafen von Burghausen und schließlich – ab dem Jahr 1169 – den Babenbergern zuerkannt. Admont liegt als einziges der am MLA beteiligten Klöster nicht im Herzogtum Österreich, sondern in der Steiermark, die nach dem Aussterben der steirischen Otakare 1192 an die Babenberger fällt.<br> Nach Ó Riain ist wegen des nachweisbaren Vorhandenseins von bestimmten Textquellen des MLA in Admont eine Entstehung des Legendars dort am wahrscheinlichsten. Ferner handelt es sich nur bei den in Admont erhaltenen Handschriften um direkte Abschriften der Ursammlung. Die Datierung der Kodizes in die zweite Hälfte des 12. Jahrhunderts ist aufgrund fehlender Forschungen zum Admonter Skriptorium noch unpräzise.",
            "1_basisliteratur":"Christina Lutter: Geschlecht & Wissen, Norm & Praxis, Lesen & Schreiben. Monastische Reformgemeinschaften im 12. Jahrhundert (VIÖG 43) Wien [u.a.] 2005.<br> Hannes P. Naschenweng, Admont, in: Germania Benedictina, Bd. 3\/1: Die benediktinischen Mönchs- und Nonnenklöster in Österreich und Südtirol, bearb. v. Ulrich Faust und Waltraud Krassnig. St. Otillien 2000, 71–188.",
            "1_links":"Handschriften der Stiftsbibliothek auf manuscripta.at:<br> <a href=\"http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT1000\" target=\"_blank\">http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT1000<\/a><br> Urkunden des Stiftsarchivs auf monasterium.net:<br> <a href=\"http:\/\/monasterium.net\/mom\/AT-StiAAdm\/Urkunden\/fond\" target=\"_blank\">http:\/\/monasterium.net\/mom\/AT-StiAAdm\/Urkunden\/fond<\/a><br> Weitere Informationen zur Institution am Österreichischen Klosterportal:<br> <a href=\"http:\/\/kulturgueter.kath-orden.at\/benediktinerstift-admont\" target=\"_blank\">http:\/\/kulturgueter.kath-orden.at\/benediktinerstift-admont<\/a>",
            "2":"Die 1133 vom Markgrafen Leopold III. gegründete Zisterze in Heiligenkreuz war das erste Zisterzienserkloster in der Mark Österreich und Mutterkloster der Zisterzienser in Zwettl, Lilienfeld und Baumgartenberg sowie Czikador, Marienberg, Goldenkron und schließlich Neuberg\/Mürz. Das Zisterzienserkloster wurde auf Initiative von Leopolds Sohn Otto, des späteren Bischofs von Freising, gegründet und vom Mutterkloster Morimond aus besiedelt. Als wichtigste Familiengrablege der Babenberger ist das Kloster eng mit dieser Dynastie verbunden.<br> Das MLA liegt in vier Codices (Cod. 11-14) aus der Zeit um 1200 vor und ist damit in Heiligenkreuz am vollständigsten zeitgenössisch erhalten. Lediglich in Cod. 14 fehlen die Legenden vom 1. Oktober bis 21. November sowie jene des 28. bis 31. Dezembers. Von Katharina Kaska wurde 2012 ein neues Fragment des MLA entdeckt, das aus dem verlorenen Teil am Ende des Cod. 14 stammt.",
            "2_basisliteratur":"Katharina Kaska, Zerteilt und zerstört. Zu einem Fragment des Magnum Legendarium Austriacum in Heiligenkreuz, in: MIÖG 122 (2014), 91-98.<br> Christina Lutter, „Locus horroris et vastae solitudinis“? Zisterzienser und Zisterzienserinnen in und um Wien, in: Hist.JB 132 (2012), 141-176.<br> Werner Richter, Historia Sanctae Crucis. Beiträge zur Geschichte von Heiligenkreuz im Wienderwald 1133-2008, Heiligenkreuz 2011.<br> Bernhard Zeller, Die Babenberger und das Stift Heiligenkreuz im Wienerwald, Heiligenkreuz 2010.<br> Hermann Watzl, Die Babenberger und das Stift Heiligenkreuz im Wienerwald, in: 1000 Jahre Babenberger in Österreich. Niederösterreichische Jubiläumsausstellung. Stift Lilienfeld 15. Mai – 31. Oktober 1976, Wien 1976.",
            "2_links":"Handschriften der Stiftsbibliothek auf manuscripta.at:<br> <a href=\"http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT3500\" target=\"_blank\">http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT3500<\/a><br> Urkunden des ehemaligen Stiftes auf monasterium.net:<br> <a href=\"http:\/\/monasterium.net\/mom\/AT-StiAH\/HeiligenkreuzOCist\/fond\" target=\"_blank\">http:\/\/monasterium.net\/mom\/AT-StiAH\/HeiligenkreuzOCist\/fond<\/a><br> Weitere Informationen zur Institution am Österreichischen Klosterportal:<br> <a href=\"http:\/\/kulturgueter.kath-orden.at\/zisterzienserstift-heiligenkreuz\" target=\"_blank\">http:\/\/kulturgueter.kath-orden.at\/zisterzienserstift-heiligenkreuz<\/a>",
            "3":"",
            "3_basisliteratur":"",
            "3_links":"",
            "4":"Das Zisterzienserstift in Lilienfeld wurde 1202 von Herzog Leopold VI. als Grablege für sich und seine Familie gegründet und von Heiligenkreuz aus besiedelt. Das Kloster liegt an der Grenze zum 1192 für die Dynastie neu erworbenen Herzogtum Steier und ist die letzte Gründung der Babenberger vor ihrem Aussterben in männlicher Linie im Jahr 1246 bis auf das vor 1228 entstandene Zisterzienserinnenkloster St. Maria bei St. Niklas vor dem Wiener Stubentor.<br> Die drei Lilienfelder MLA-Handschriften (Cod. 58, 59 und 60) umfassen zwei Quartale an Legenden (Jänner-März, Juli-September). Sie sind höchstwahrscheinlich von einer Hand geschrieben und sowohl in äußerer Gestaltung,als auch im Buchschmuck sehr eng miteinander verwandt. Im Lilienfelder Bibliothekskatalog von 1230 findet sich der Eintrag II passionalia. Das lässt darauf schließen, dass der erste Band zu dieser Zeit noch nicht in die beiden Cod. 58 und 59 geteilt war, eine Trennung die im 14. Jahrhundert gemacht wurde und im Zuge derer neue Inhaltsverzeichnisse angelegt wurden. Es stellt sich die Frage, ob in Lilienfeld überhaupt die beiden fehlenden Bände jemals vorhanden waren, falls ja, dann sicherlich nicht um 1230, da sie sonst im Bibliotheksverzeichnis aufscheinen würden.",
            "4_basisliteratur":"Campililiensia. Geschichte, Kunst und Kultur des Zisterzienserstiftes Lilienfeld, hrsg. von Pius Maurer, Irene Rabl und Harald, Schmid, Stift Lilienfeld 2015.<br> Roland Dobersberger–Karen De Pastel, Beiträge zur Geschichte des Stiftes Lilienfeld 1202 – 2002, Lilienfeld 2002.<br> 1000 Jahre Babenberger in Österreich. Niederösterreichische Jubiläumsausstellung. Stift Lilienfeld 15. Mai – 31. Oktober 1976, Wien 1976.",
            "4_links":"Handschriften der Stiftsbibliothek auf manuscripta.at:<br> <a href=\"http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT5400\" target=\"_blank\">http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT5400<\/a><br> Urkunden des ehemaligen Stiftes auf monasterium.net:<br> <a href=\"http:\/\/monasterium.net\/mom\/AT-StiALi\/LilienfeldOCist\/fond\" target=\"_blank\">http:\/\/monasterium.net\/mom\/AT-StiALi\/LilienfeldOCist\/fond<\/a><br> Weitere Informationen zur Institution am Österreichischen Klosterportal:<br> <a href=\"http:\/\/kulturgueter.kath-orden.at\/zisterzienserstift-lilienfeld\" target=\"_blank\">http:\/\/kulturgueter.kath-orden.at\/zisterzienserstift-lilienfeld<\/a>",
            "5":"Im Jahr 1089 übergibt Markgraf Leopold II. seine Burg an der Donau an Benediktiner aus Lambach. Sein Sohn Leopold III. baut die Stiftung an der Grablege des hl. Koloman und seiner Vorfahren weiter aus. In der ersten Hälfte des 12. Jahrhunderts bildet sich in Melk ein erstes Wissenszentrum in der Markgrafschaft, das sich u. a. in der Anlage von historiografischen Texten wie etwa den sogenannten „Melker Annalen“ ab 1123 manifestiert. Ein Großteil des Gebäudes und der schriftlichen Quellen werden bei einem Brand 1297 zerstört. Nach einer langen Zeit des Wiederaufbaus und der wirtschaftlichen Erholung, wird das Benediktinerstift ab dem Jahr 1418 zum Zentrum der sogenannten „Melker Reform“, einer von Herzog Albrecht V. betriebenen Reformbewegung, die weit in den süddeutschen Raum wirkt.<br> In der Stiftsbibliothek Melk befindet sich die einzige vollständige mittelalterliche Überlieferung des MLA, allerdings stammt lediglich der erste Band (Cod. 388) aus dem 13. Jahrhundert. Die restlichen fünf Bände wurden in den 1470er-Jahren angelegt.",
            "5_basisliteratur":"Ein Heiliger unterwegs in Europa. Tausend Jahre Koloman-Verehrung in Melk (1014- 2014), hg. von Meta Niederkorn-Bruck (Wien 2014).<br> Wilfried Kowarik–Gottfried Glassner–Meta Niederkorn-Bruck–Waltraud Krassnig, Melk, in: Germania Benedictina 3\/2: Die benediktinischen Mönchs- und Nonnenklöster in Österreich und Südtirol, hg. von Ulrich Faust\/Waltraud Krassnig. St. Ottilien 2001, 526–654.<br> 900 Jahre Benediktiner in Melk. Katalog zur Ausstellung Stift Melk 1989, Stift Melk 1989.",
            "5_links":"Handschriften der Stiftsbibliothek auf manuscripta.at:<br> <a href=\"http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT6000\" target=\"_blank\">http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT6000<\/a><br> Urkunden des Stiftsarchivs auf monasterium.net:<br> <a href=\"http:\/\/monasterium.net\/mom\/AT-StiAM\/MelkOSB\/fond\" target=\"_blank\">http:\/\/monasterium.net\/mom\/AT-StiAM\/MelkOSB\/fond<\/a><br> Weitere Informationen zur Institution am Österreichischen Klosterportal:<br> <a href=\"http:\/\/kulturgueter.kath-orden.at\/benediktinerstift-melk\" target=\"_blank\">http:\/\/kulturgueter.kath-orden.at\/benediktinerstift-melk<\/a>",
            "8":"Das ehemalige Augustiner-Chorherrenstift St. Pölten ist im Jahr 976 erstmals urkundlich nachweisbar und dürfte vermutlich vor 840 vom bayerischen Kloster Tegernsee aus gegründet worden sein. Ab dem späten 10. Jahrhundert bis zu seiner Aufhebung 1783 ist St. Pölten ein Eigenkloster der Bischöfe von Passau, ab den 1080er-Jahren dürfte es von dort aus mit regulierten Chorherren besetzt worden sein.<br> Das Stift St. Pölten als Provenienz des <a href=\"http:\/\/localhost\/codex\/10\">Cod. 336<\/a> der Österreichischen Nationalbibliothek wird einerseits wegen eines Nachtrags aus dem 14. Jahrhundert zur Auffindung Reliquien zweier anonymen Heiligen dort, andererseits aus kunsthistorischen Gründen vorgeschlagen. Auf welchem Weg die Handschrift in die Österreichische Nationalbibliothek gekommen ist, kann vorerst noch nicht geklärt werden. Sie ist jedenfalls vor 1576 in der Wiener Hofbibliothek nachweisbar.",
            "8_basisliteratur":"Heidemarie Specht, Das Kloster der Augustiner-Chorherren im Hoch- und Spätmittelalter, in: Sant Ypoelten. Stift und Stadt im Mittelalter. Katalogbuch zur Sonderausstellung des Diözesanmuseums, St. Pölten 2009, 55-72.<br> Friedrich Schragl, St. Pölten, in: Floridus Röhrig (Hg.), Die ehemaligen Stifte der Augustiner-Chorherren in Österreich und Südtirol (Österreichisches Chorherrenbuch) Klosterneuburg 2005, 447-483.<br> Friedrich Simader, Ein Buchmaler um 1200. Zu den Anfängen der Buchmalerei in St. Pölten, in: Unsere Heimat. Zeitschrift für Landeskunde von Niederösterreich 72 (2001), 25-34.",
            "8_links":"Handschriften der Stiftsbibliothek auf manuscripta.at:<br> <a href=\"http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT7600\" target=\"_blank\">http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT7600<\/a><br> Urkunden des ehemaligen Stiftes auf monasterium.net:<br> <a href=\"http:\/\/monasterium.net\/mom\/AT-DASP\/Urkunden\/fond\" target=\"_blank\">http:\/\/monasterium.net\/mom\/AT-DASP\/Urkunden\/fond<\/a><br> Weitere Informationen zur Institution am Österreichischen Klosterportal:<br> <a href=\"http:\/\/kulturgueter.kath-orden.at\/augustiner-chorherrenstift-st-poelten\" target=\"_blank\">http:\/\/kulturgueter.kath-orden.at\/augustiner-chorherrenstift-st-poelten<\/a>",
            "7":"Das Zisterzienserstift Zwettl wurde 1137\/38 von Hadmar von Kuenring, einem Ministerialen der Babenberger, als Familiengrablege gegründet und von Heiligenkreuz aus besiedelt. Das Kloster liegt an den nördlichen Grenzen des babenbergischen Gebiets, zu dessen Kolonisierung die Kuenringer maßgeblich beitrugen. Nach der Weihe der ersten Kirche 1159 ist ab den 1170er Jahren ein äußerst produktives Skriptorium nachweisbar, das mit jenen in Klosterneuburg, Melk und Heiligenkreuz in Verbindung steht.<br> Das Zwettler MLA ist in vier Kodizes (Cod. 13-15 und 24) überliefert und bildet das künstlerisch am besten ausgestattete Exemplar der Sammlung. Eine Liste der Erzbischöfe von Salzburg, die im Heiligenkreuzer Cod. 14, fol. 32v mit dem „gegenwärtigen“ Bischof Adalbert (1183-1200), allerdings im Zwettler Cod. 15, fol. 33v erst bei seinem Nachfolger Eberhard (1200-1246) endet, bietet ein Argument für die Datierung nach dem Jahr 1200.",
            "7_basisliteratur":"Die Kuenringer. Das Werden des Landes Niederösterreich. Niederösterreichische Landesausstellung, Stift Zwettl, 16. Mai - 26. Oktober 1981 (Katalog des Niederösterreichischen Landesmuseums ; N.F. 110), Wien 1981.<br> Joachim Rössl, Entstehung und Entwicklung des Zwettler Skriptoriums im 12. Jahrhundert, in: Handschriftenbeschreibung in Österreich, Referate, Beratungen und Ergebnisse der Arbeitstagungen in Kremsmünster (1973) und Zwettl (1974), hrsg. von Otto Mazal, Wien 1975, 91-104.<br> Joachim Rössl, Die Frühgeschichte des Zisterzienserklosters Zwettl. Eine Darstellung mit Regesten, in: Blätter für deutsche Landesgeschichte 113 (1977), 44-88.<br> Paul Buberl, Die Kunstdenkmäler des Zisterzienserstiftes Zwettl (Ostmärkische Kunsttopographie 29), Baden bei Wien 1940.",
            "7_links":"Handschriften der Stiftsbibliothek auf manuscripta.at:<br> <a href=\"http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT9800\" target=\"_blank\">http:\/\/manuscripta.at\/m1\/lib.php?libcode=AT9800<\/a><br> Urkunden des ehemaligen Stiftes auf monasterium.net:<br> <a href=\"http:\/\/monasterium.net\/mom\/AT-StiAZ\/Urkunden\/fond\" target=\"_blank\">http:\/\/monasterium.net\/mom\/AT-StiAZ\/Urkunden\/fond<\/a><br> Weitere Informationen zu den Sammlungen des Stiftes Zwettl am Österreichischen Klosterportal:<br> <a href=\"http:\/\/kulturgueter.kath-orden.at\/zisterzienserstift-zwettl\" target=\"_blank\">http:\/\/kulturgueter.kath-orden.at\/zisterzienserstift-zwettl<\/a>"
        },
        "terms": {
            "monasteries":"Klöster",
            "manuscripts":"Handschriften",
            "saints":"Heilige",
            "calendar":"Kalender",
            "description":"Beschreibung ...",
            "map":"Karte",
            "legend":"Legende",
            "legends":"Legenden",
            "pages":"Seiten",
            "links":"Weiterführende Links",
            "codex":"Codex",
            "codices":"Codices",
            "coming_soon":"In Bearbeitung",
            "calendar_day":"Kalendertag",
            "category":"Kategorie",
            "incipit":"Incipit",
            "explicit":"Explicit",
            "basic_reading":"Basisliteratur",
            "textual_witness":"Textzeuge",
            "textual_witnesses":"Textzeugen",
            "printed_editions":"Druck",
            "comments":"Textanmerkungen",
            "incexpl":"Incipit und Explicit",
            "references":"Nachweise",
            "bhl": "BHL",
            "more": "weitere"
        },
        "monasteries": {
            "AT1000": "Admont",
            "AT3500": "Heiligenkreuz",
            "AT5000": "Klosterneuburg",
            "AT5400": "Lilienfeld",
            "AT6000": "Melk",
            "AT8500": "ÖNB",
            "AT9800": "Zwettl",
            "AT7600": "Sankt Pölten (ÖNB)"
        },
        "definitions": {
            "incexpl": "Aus arbeitstechnischen Gründen wurden die Überschriften, Initien und explicit-Angaben hauptsächlich aus den Zwettler Handschriften entnommen. Beim Fehlen eines Textes in Z wurde die Heiligenkreuzer Überlieferung herangezogen. Gelegentliche Abweichungen von dieser Vorgangsweise sind klar ausgewiesen.",
            "comments": "<b><i>Abkürzungen:</i></b><br> A = Admont; H = Heiligenkreuz; L = Lilienfeld; M = Melk; V = Österreiche Nationalbibliothek; Z = Zwettl<br> Wolfhard/Wolfhardus = Das ungedruckte Martyrologium des Wolfhard von Herrieden (<i>Martyrologium Wolfhardi</i>) aus dem späten 9 Jh. Folienangaben beziehen sich auf den einzigen Textzeugen in München, Bayerische Staatsbibliothek, Clm 18100 (Tegernsee OSB, 11. Jh.; online verfügbar unter <a href=\"http://daten.digitale-sammlungen.de/~db/0002/bsb00021585/images/index.html?seite=00001&amp;l=de\" target=\"_blank\">digitale-sammlungen.de</a>",
            "bhl": "Bibliotheca hagiographica latina antiquae et mediae aetatis, 2 Bde., Subsidia hagiographica 6 (Brüssel, 1898-1901);<br> Supplementum = Subsidia Hagiographica 12 (Brüssel, 1911);<br> Novum Supplementum = Subsidia Hagiographica 70 (Brüssel, 1986); <br>Web-Datenbank <a href=\"http://bhlms.fltr.ucl.ac.be/\" target=\"_blank\">http://bhlms.fltr.ucl.ac.be/</a><br>BHL: Die den MLA-Handschriften auf <a href=\"http://bhlms.fltr.ucl.ac.be/\" target=\"_blank\">http://bhlms.fltr.ucl.ac.be/</a> erteilten BHL-Nummern sind hier übernommen worden, wobei in Einzelfällen die Angaben korrigiert bzw. eingeengt wurden.",
            "printed_editions": "Hier bildeten Albert Poncelets Angaben (De magno legendario Austriaco, in: Analecta Bollandiana 17 (1898), 38-96) die Grundlage. Ergänzungen dazu  wurden dank der BHL Bände und eigener Recherchen ermöglicht. Die Angabe aller Druckversionen der einzelnen Texte ist nicht vorgesehen. Literaturangaben zu den Einzelüberlieferungen im MLA sind bei den entsprechenden Handschriftenbeschreibungen auf <a href=\"http://www.manuscripta.at\" target=\"_blank\">www.manuscripta.at</a> gelistet.<br><br><b><i>Abkürzungen:</i></b><br>AA SS = Acta Sanctorum, Bd. Ianuarii I bis Bd. Novembris IV (Antwerpen/Brüssel, 1643-1925) (Seitenangaben beziehen sich immer auf die Erstausgabe des entsprechenden Bandes) MGH = <i>Monumenta Germaniae Historica</i> Mombritius = Boninus Mombritius, Sanctuarium seu vitae sanctorum, Neuausgabe, 2 Bde. (Paris, 1910)"
        },
        "pages": {
            "home": "<p>Das Magnum Legendarium Austriacum (MLA), die gr&ouml;&szlig;te hagiographische Sammlung in Europa um 1200, veranschaulicht mit ihren &uuml;ber 530 Texten das intensive mittelalterliche Interesse an den Leben der Heiligen. Die passiones der M&auml;rtyrer und vitae der Bekenner bilden den Gro&szlig;teil der Sammlung, die aber auch andere hagiographische Texttypen, z. B. visiones, sermones und translationes enth&auml;lt. Das Gro&szlig;legendar wurde im sp&auml;ten 12. Jahrhundert zusammengestellt, mit hoher Wahrscheinlichkeit in einem Kloster innerhalb der Grenzen der damaligen Herzogt&uuml;mer &Ouml;sterreich und Steiermark. Die Sammlung der in lateinischer Sprache abgefassten Lebensbeschreibungen von Heiligen beiderlei Geschlechts aus jeder Zeitepoche und aus fast allen R&auml;umen, in denen das Christentum eine Rolle spielte, bietet das Abbild einer universellen christlichen Gemeinschaft. Durch die Einschlie&szlig;ung von Personen von lokaler Relevanz aus &Ouml;sterreich und dem s&uuml;ddeutschen Raum wird die &ouml;rtliche Kirchengeschichte in diesen allumfassenden Rahmen eingebettet.</p><p>Diese Webseite entstand im Rahmen des vom Fonds zur F&ouml;rderung der wissenschaftlichen Forschung in &Ouml;sterreich gef&ouml;rderten SFB &ldquo;Visions of Community (<a href=\"https://viscom.ac.at/home/\" target=\"_blank\">VISCOM</a>): Comparative Approaches to Ethnicity, Region and Empire in Christianity, Islam and Buddhism (400-1600 CE)&rdquo; (FWF F42: Projektsprecher: Walter Pohl, &Ouml;AW/Universit&auml;t Wien). Erforscht wird das MLA im Rahmen des Forschungsschwerpunkts &quot;Hagiography and monastic networks&quot;, innerhalb des Projekt-Teils &ldquo;Social and Cultural Communities across Medieval Monastic, Urban, and Courtly Cultures in High and Late Medieval Central Europe&rdquo; (Leiterin: Christina Lutter, Universit&auml;t Wien).</p><p>Eine umfassende &Uuml;bersicht &uuml;ber den Forschungsstand zum MLA ist dem folgenden Aufsatz zu entnehmen: Diarmuid &Oacute; Riain, <a href=\"http://www.brepolsonline.net/doi/10.1484/J.ABOL.5.107710\" target=\"_blank\">The Magnum Legendarium Austriacum: a new investigation of one of medieval Europe's richest hagiographical collections</a>, in: Analecta Bollandiana 133 (2015), 87-165.</p>",
            "codices": "Die ursprüngliche Fassung der Sammlung ist zwar verschollen, aber das Originalkorpus, das dem Kalenderjahr nach in jeweils vier drei Monate umfassende Bände aufgeteilt war, ist dank der Existenz von sechs Kopien größtenteils rekonstruierbar. Fünf dieser Exemplare werden heute noch an ihrem Entstehungsort aufbewahrt, nämlich in den Zisterzienserklöstern Heiligenkreuz, Lilienfeld und Zwettl und den Benediktinerklöstern Admont und Melk, während das sechste, das möglicherweise aus dem Augustiner-Chorherrenstift St. Pölten stammt, jetzt in der Österreichischen Nationalbibliothek liegt.<br>Nur im Falle des Melker Exemplars, das anders als die übrigen weitgehend aus dem 15. Jahrhundert, und nicht aus der Zeit um 1200 stammt, sind die zwölf Monate vollständig vorhanden. Man kann davon ausgehen, dass in den anderen Fällen Einzelbände verloren gingen bzw. dass Exemplare nie fertiggestellt worden sind.",
            "texts": "<p>Im Rahmen des Online-Angebots der <i>MLA</i>-Datenbank soll die Textgrundlage des <i>MLA</i>-Korpus in möglichst umfassender Form zugänglich gemacht werden. Da der überwiegendeTeil der Einzeltexte bereits in Druckausgaben vorliegt, werden hier über die einzelnenNachweise zu den jeweiligen Viten Weblinks zu den gemeinfreien bzw. online freizugänglichen Druckausgaben der Einzeltexte ermöglicht. Dazu werden auf 558 der 581Einzelseiten der Webseite Verlinkungen zu einer oder mehreren Druckversion(en) desentsprechenden Textes angeboten. Ein Beispiel:</p><table><tr><td>Severinus (08.01)</td><td>Vita sancti Severini monachi</td><td>BHL 7657</td></tr><tr><td colspan=\"3\"><a href=\"https://www.dmgh.de/de/fs1/object/display/bsb00000729_00033.html?sortIndex=010:070:0026:010:00:00&zoom=0.75\" target=\"_blank\">MGH SS rer. Germ. 26, 1-58;</a> <a href=\"https://www.dmgh.de/de/fs1/object/display/bsb00000786_00021.html?sortIndex=010:010:0001:010:02:00&zoom=0.75\" target=\"_blank\">MGH Auct. ant. 1.2, 1-30;</a> <a href=\"https://books.google.at/books?id=aPdIAAAAcAAJ&amp;pg=PA484\" target=\"_blank\">AA SS Jan. I, 484-497</a></td></tr></table><br><p>Im Falle der übrigen Einzeltexte sind entweder die jeweiligen Ausgaben nicht gemeinfrei oderes liegen überhaupt keine Druckausgaben vor. Unter den 558 Einzelseiten befinden sich auch35 Seiten, deren Links zwar zu Druckausgaben führen, die aber nicht die <i>MLA</i>-Rezensionenaufweisen – da diese unediert sind – sondern verwandte Rezensionen. Dies wird durch den Vermerk „vgl.“ ausgewiesen. Die meisten der aufgeführtenAusgaben gehören zum Bestand der <i>Acta Sanctorum und Monumenta Germaniae Historica</i>.Ebenfalls stark vertreten sind die <i>Patrologia Latina</i> (besonders die in Band 123 befindlicheEdition des <i>Martyrologium Adonis</i>) und das <i>Sanctuarium</i> von Boninus Mombritius.</p><p>Die folgende Liste bietet eine Übersicht zur Editionslage des aus insgesamt 581 Einträgenbestehenden Gesamtkorpus (inkl. ursprünglicher und später hinzugefügter Texte). Der Eintragzu einem/einer Heiligen kann auch mehrere Texte beinhalten (z.B. vita und translatio):</p><ul><li>Gängige Ausgabe(n) gemeinfrei oder online frei zugänglich: 34 Einträge = 59%</li><li>Gängige Ausgabe(n) nicht gemeinfrei, eine ältere Version aber schon: 179 Einträge = 31%</li><li>Keine gemeinfreie(n) Ausgabe(n): 10 Einträge = 2%</li><li>Keine bzw. unzureichende Ausgabe(n): 48 Einträge = 8%</li></ul><p>Wie nahe die einzelnen Druckausgaben mit den jeweiligen <i>MLA</i>-Fassungen übereinstimmen,hängt hauptsächlich von der Handschriftenbasis ab: Bei der Erstellung der entsprechendenEditionen wurden in vielen Fällen Textzeugen aus einem oder mehreren <i>MLA</i>-Exemplarenherangezogen. Die <i>MLA</i>-Handschriften sind besonders stark in <i>MGH</i>-Editionen vertreten.Gelegentlich, z.B. bei der Ausgabe der Prüfeninger Vita Ottos von Bamberg im 71. Band der<i>MGH</i>-Reihe Scriptores rerum Germanicarum, beruht die Edition ausschließlich auf derGrundlage von <i>MLA</i>-Textzeugen. Während solche Ausgaben die <i>MLA</i>-Fassung wiedergebenbzw. deren Rekonstruktion ermöglichen, gibt es auch viele, die zwar die im <i>MLA</i> befindlicheRezension liefern (gleiche <i>BHL</i>-Nummer), aber wegen der Benutzung eines oder mehrerervom <i>MLA</i> stemmatisch weit entfernter Überlieferungsträger einen mäßig bis starkabweichenden Text bieten. Unabhängig davon ermöglicht die Zugänglichkeit derHandschriften-Digitalisate über die Webseite in jedem Fall einen präzisen Vergleich zwischenden vorliegenden Druckausgaben und der jeweiligen <i>MLA</i>-Fassung.</p>"
        }
    }
}
